Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: It has been off for over a minute. Traffic now goes out without the VPN.
de: Es ist seit über einer Minute aus. Der Datenverkehr läuft jetzt ohne VPN.
es: Lleva apagado más de un minuto. El tráfico ahora sale sin la VPN.
fr: Il est désactivé depuis plus d’une minute. Le trafic passe désormais sans le VPN.
it: È spento da più di un minuto. Il traffico ora esce senza la VPN.
ja: 1分以上オフになっています。現在、通信はVPNを経由せずに送信されています。
pt_br: Está desativado há mais de um minuto. O tráfego agora sai sem a VPN.
zh_hans: 它已关闭超过一分钟。现在的流量不经过VPN。

source: It has used about %@ cores without a break. If you are not waiting for it to finish something, it may be stuck.
de: Es hat ohne Pause etwa %@ Kerne ausgelastet. Wenn du nicht darauf wartest, dass es etwas fertigstellt, hängt es vielleicht.
es: Lleva usando unos %@ núcleos sin parar. Si no estás esperando a que termine algo, puede que se haya bloqueado.
fr: Il utilise environ %@ cœurs sans interruption. Si vous n’attendez pas qu’il termine une tâche, il est peut-être bloqué.
it: Ha usato circa %@ core senza pause. Se non stai aspettando che finisca qualcosa, potrebbe essere bloccato.
ja: 休みなく約%@コア分を使用しています。何かの完了を待っているのでなければ、応答しなくなっている可能性があります。
pt_br: Ele usou cerca de %@ núcleos sem pausa. Se você não está esperando que ele termine algo, pode ter travado.
zh_hans: 它已持续占用约%@个核心。如果你并不在等它完成某项任务，它可能已卡住。

source: It holds %@ of its original charge. Apple recommends service below 80 %%.
de: Sie fasst noch %@ ihrer ursprünglichen Ladung. Apple empfiehlt einen Service unter 80 %%.
es: Conserva el %@ de su carga original. Apple recomienda el servicio por debajo del 80 %%.
fr: Il conserve %@ de sa charge d’origine. Apple recommande une révision lorsque la capacité est inférieure à 80 %%.
it: Conserva il %@ della carica originale. Apple consiglia l’assistenza sotto l’80 %%.
ja: 元の容量の%@を保持しています。80%%を下回る場合は、Appleはサービスを推奨しています。
pt_br: Ela mantém %@ da carga original. A Apple recomenda assistência técnica abaixo de 80 %%.
zh_hans: 它的容量为原始容量的%@。当低于80%%时，Apple建议送修。

source: It saves battery by running the processor slower.
de: Er spart Batterie, indem er den Prozessor langsamer laufen lässt.
es: Ahorra batería haciendo que el procesador vaya más despacio.
fr: Il économise la batterie en faisant tourner le processeur plus lentement.
it: Risparmia batteria facendo funzionare il processore più lentamente.
ja: プロセッサの動作を遅くして、バッテリーを節約します。
pt_br: Economiza bateria ao executar o processador mais devagar.
zh_hans: 它通过降低处理器速度来节省电量。

source: It starts now and at every login. Its program: %@
de: Es startet jetzt und bei jeder Anmeldung. Sein Programm: %@
es: Se inicia ahora y en cada inicio de sesión. Su programa: %@
fr: Il démarre maintenant et à chaque ouverture de session. Son programme : %@
it: Si avvia ora e a ogni login. Il suo programma: %@
ja: 今すぐ開始し、以降ログインのたびに開始されます。プログラム: %@
pt_br: Ele inicia agora e em todo início de sessão. Programa: %@
zh_hans: 它将立即启动，并在每次登录时启动。程序：%@

source: It stops now and does not start at login. %@ may lose a background feature (updates, sync, helpers). You can turn it back on here.
de: Es wird jetzt beendet und startet nicht mehr beim Anmelden. %@ verliert dadurch vielleicht eine Hintergrundfunktion (Updates, Synchronisierung, Helfer). Du kannst es hier wieder einschalten.
es: Se detiene ahora y no se inicia al iniciar sesión. %@ puede perder alguna función en segundo plano (actualizaciones, sincronización, auxiliares). Puedes volver a activarlo aquí.
fr: Il s’arrête maintenant et ne démarre pas à l’ouverture de session. %@ peut perdre une fonction en arrière-plan (mises à jour, synchronisation, utilitaires). Vous pouvez le réactiver ici.
it: Si ferma ora e non si avvia al login. %@ potrebbe perdere una funzione in background (aggiornamenti, sincronizzazione, assistenti). Puoi riattivarlo qui.
ja: 今すぐ停止し、ログイン時には開始されなくなります。%@の一部のバックグラウンド機能（アップデート、同期、ヘルパ）が使えなくなる場合があります。ここでいつでもオンに戻せます。
pt_br: Ele para agora e não inicia no início de sessão. %@ pode perder um recurso em segundo plano (atualizações, sincronização, auxiliares). Você pode reativá-lo aqui.
zh_hans: 它将立即停止，并且不再在登录时启动。%@可能会失去某项后台功能（更新、同步、辅助程序）。你可以在这里重新开启。

source: It stops running until you resume it or it quits. Paused apps don't respond.
de: Sie läuft nicht weiter, bis du sie fortsetzt oder sie sich beendet. Pausierte Apps reagieren nicht.
es: Deja de ejecutarse hasta que la reanudes o se cierre. Las apps pausadas no responden.
fr: Il reste arrêté jusqu’à ce que vous le repreniez ou qu’il quitte. Les apps suspendues ne répondent pas.
it: Si ferma finché non lo riprendi o non si chiude. Le app in pausa non rispondono.
ja: 再開するか終了するまで、実行が停止します。一時停止中のAppは応答しません。
pt_br: Ele deixa de rodar até você retomá-lo ou até ele ser encerrado. Apps pausados não respondem.
zh_hans: 它会停止运行，直到你继续它或它退出。已暂停的App不会响应。

source: It used more resources than macOS allows in the background
de: Sie hat im Hintergrund mehr Ressourcen genutzt, als macOS erlaubt
es: Ha usado más recursos de los que macOS permite en segundo plano
fr: Il a utilisé plus de ressources que macOS n’en autorise en arrière-plan
it: Ha usato più risorse di quante macOS consente in background
ja: バックグラウンドで、macOSが許容する以上のリソースを使用しました
pt_br: Usou mais recursos do que o macOS permite em segundo plano
zh_hans: 它在后台使用的资源超出了macOS的允许范围

source: Items
de: Objekte
es: Elementos
fr: Éléments
it: Elementi
ja: 項目
pt_br: Itens
zh_hans: 项目

source: Its measurements are removed from Activity+'s history. Export it first if you want to keep a copy.
de: Ihre Messwerte werden aus dem Verlauf von Activity+ entfernt. Exportiere sie vorher, wenn du eine Kopie behalten willst.
es: Sus mediciones se eliminan del historial de Activity+. Expórtalo antes si quieres conservar una copia.
fr: Ses mesures sont supprimées de l’historique d’Activity+. Exportez-les d’abord si vous voulez en garder une copie.
it: Le sue misure vengono rimosse dalla cronologia di Activity+. Esportala prima se vuoi conservarne una copia.
ja: このセッションの測定結果は、Activity+の履歴から削除されます。コピーを残したい場合は、先に書き出してください。
pt_br: Suas medições são removidas do histórico do Activity+. Exporte-o antes se quiser manter uma cópia.
zh_hans: 它的测量数据会从Activity+的历史记录中移除。如需保留副本，请先导出。

source: Its program is back, so the item was left alone.
de: Das Programm ist wieder da, deshalb wurde das Objekt nicht angetastet.
es: Su programa ha vuelto, así que el elemento se ha dejado tal cual.
fr: Son programme est de retour : l’élément a donc été laissé en place.
it: Il suo programma è di nuovo presente, quindi l’elemento è stato lasciato stare.
ja: プログラムが戻っているため、この項目はそのままにしました。
pt_br: O programa dele voltou, então o item foi deixado de lado.
zh_hans: 它的程序已恢复，因此未处理此项目。

source: Just the Activity+ icon
de: Nur das Symbol von Activity+
es: Solo el icono de Activity+
fr: Seulement l’icône d’Activity+
it: Solo l’icona di Activity+
ja: Activity+のアイコンのみ
pt_br: Apenas o ícone do Activity+
zh_hans: 仅Activity+图标

source: Keep
de: Behalten
es: Conservar
fr: Garder
it: Mantieni
ja: 残す
pt_br: Manter
zh_hans: 保留

source: Keep at least one item so Activity+ stays reachable
de: Behalte mindestens ein Objekt, damit Activity+ erreichbar bleibt
es: Mantén al menos un elemento para que se pueda acceder a Activity+
fr: Gardez au moins un élément pour qu’Activity+ reste accessible
it: Mantieni almeno un elemento, così Activity+ resta raggiungibile
ja: Activity+を開けるよう、項目を少なくとも1つ残してください
pt_br: Mantenha pelo menos um item para que o Activity+ continue acessível
zh_hans: 请至少保留一个项目，以便随时能打开Activity+

source: Keeping your Mac awake right now
de: Hält deinen Mac gerade wach
es: Manteniendo el Mac despierto ahora mismo
fr: Empêche actuellement votre Mac de se mettre en veille
it: Tiene sveglio il Mac in questo momento
ja: 現在Macをスリープさせないもの
pt_br: Mantendo seu Mac acordado agora
zh_hans: 当前正在阻止Mac进入睡眠

source: Keeps the display on
de: Hält den Bildschirm an
es: Mantiene la pantalla encendida
fr: Garde l’écran allumé
it: Mantiene acceso lo schermo
ja: ディスプレイをオンにしたままにします
pt_br: Mantém a tela ligada
zh_hans: 保持显示器开启

source: Keeps the menu bar clean: the item appears only while the value is high.
de: Hält die Menüleiste aufgeräumt: Das Objekt erscheint nur, solange der Wert hoch ist.
es: Mantiene limpia la barra de menús: el elemento solo aparece mientras el valor es alto.
fr: Garde la barre des menus épurée : l’élément n’apparaît que lorsque la valeur est élevée.
it: Mantiene pulita la barra dei menu: l’elemento compare solo quando il valore è alto.
ja: メニューバーをすっきり保ちます。値が高い間だけ項目が表示されます。
pt_br: Mantém a barra de menus limpa: o item aparece só enquanto o valor estiver alto.
zh_hans: 让菜单栏保持整洁：仅当数值较高时才显示该项目。

source: Killed for using too much memory (jetsam)
de: Beendet, weil zu viel Speicher belegt wurde (Jetsam)
es: Cerrada por usar demasiada memoria (jetsam)
fr: Arrêté pour utilisation excessive de mémoire (jetsam)
it: Terminata perché usava troppa memoria (jetsam)
ja: メモリの使いすぎにより終了されました（jetsam）
pt_br: Encerrado por usar memória demais (jetsam)
zh_hans: 因占用内存过多而被终止（jetsam）

source: Label
de: Beschriftung
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: ラベル
pt_br: Rótulo
zh_hans: 标签

source: Label + value
de: Beschriftung + Wert
es: Etiqueta + valor
fr: Étiquette + valeur
it: Etichetta + valore
ja: ラベル + 値
pt_br: Rótulo + valor
zh_hans: 标签 + 数值

source: Large
de: Groß
es: Grande
fr: Grand
it: Grande
ja: 大
pt_br: Grande
zh_hans: 大

source: Large and old files
de: Große und alte Dateien
es: Archivos grandes y antiguos
fr: Gros fichiers et fichiers anciens
it: File grandi e vecchi
ja: 大きなファイルと古いファイル
pt_br: Arquivos grandes e antigos
zh_hans: 大文件和旧文件

source: Large files
de: Große Dateien
es: Archivos grandes
fr: Gros fichiers
it: File grandi
ja: 大きなファイル
pt_br: Arquivos grandes
zh_hans: 大文件

source: Larger (or <) than a size
de: Größer (oder mit < kleiner) als ein Wert
es: Mayor (o <) que un tamaño
fr: Plus grand (ou <) qu’une taille
it: Più grande (o <) di una dimensione
ja: 指定サイズより大きい（または<で小さい）
pt_br: Maior que (ou <) um tamanho
zh_hans: 大于（或小于）某个大小

source: Largest files
de: Größte Dateien
es: Archivos más grandes
fr: Fichiers les plus volumineux
it: File più grandi
ja: 大きいファイル
pt_br: Arquivos maiores
zh_hans: 最大的文件

source: Largest items
de: Größte Objekte
es: Elementos más grandes
fr: Éléments les plus volumineux
it: Elementi più grandi
ja: 大きい項目
pt_br: Maiores itens
zh_hans: 最大的项目

# Last %@: %@
source: Last %1$@: %2$@
de: Letzter %@: %@
es: Última %@: %@
fr: Dernier %@ : %@
it: Ultimo %@: %@
ja: 前回の%@: %@
pt_br: Último %@: %@
zh_hans: 最近%@：%@

source: Last 24 hours
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: Dernières 24 heures
it: Ultime 24 ore
ja: 過去24時間
pt_br: Últimas 24 horas
zh_hans: 过去24小时

source: Last 3 days
de: Letzte 3 Tage
es: Últimos 3 días
fr: Les 3 derniers jours
it: Ultimi 3 giorni
ja: 過去3日間
pt_br: Últimos 3 dias
zh_hans: 过去3天

source: Last 7 days
de: Letzte 7 Tage
es: Últimos 7 días
fr: Les 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日間
pt_br: Últimos 7 dias
zh_hans: 过去7天

# Last backup %@ to %@
source: Last backup %1$@ to %2$@
de: Letzte Sicherung %@ auf %@
es: Última copia de seguridad %@ en %@
fr: Dernière sauvegarde %@ sur %@
it: Ultimo backup %@ su %@
ja: 前回のバックアップ %@（%@へ）
pt_br: Último backup %@ para %@
zh_hans: 上次备份%@，备份到“%@”

# Last backup to %@ on %@
source: Last backup to %1$@ on %2$@
de: Letzte Sicherung auf %@ am %@
es: Última copia de seguridad en %@ el %@
fr: Dernière sauvegarde sur %@ le %@
it: Ultimo backup su %@ il %@
ja: %@への最後のバックアップ: %@
pt_br: Último backup para %@ em %@
zh_hans: 上次备份到“%@”的时间：%@

source: Last charge
de: Letzte Ladung
es: Última carga
fr: Dernière charge
it: Ultima carica
ja: 前回の充電
pt_br: Última carga
zh_hans: 上次充电

source: Last report: %@
de: Letzter Bericht: %@
es: Último informe: %@
fr: Dernier rapport : %@
it: Ultimo report: %@
ja: 最新のレポート: %@
pt_br: Último relatório: %@
zh_hans: 最近的报告：%@

source: Last week
de: Letzte Woche
es: La semana pasada
fr: La semaine dernière
it: Settimana scorsa
ja: 先週
pt_br: Semana passada
zh_hans: 上周

source: Leave out names containing a word
de: Namen mit einem Wort ausschließen
es: Excluir nombres que contengan una palabra
fr: Exclure les noms contenant un mot
it: Escludi i nomi che contengono una parola
ja: 指定した語を含む名前を除外
pt_br: Excluir nomes que contenham uma palavra
zh_hans: 排除名称中包含某个词的项目

source: Leave the Mac alone meanwhile, or the measurement gets noisy.
de: Lass den Mac währenddessen in Ruhe, sonst wird die Messung ungenau.
es: Deja el Mac tranquilo mientras tanto, o la medición se llenará de ruido.
fr: Laissez le Mac tranquille pendant ce temps, sinon la mesure sera bruitée.
it: Nel frattempo lascia in pace il Mac, altrimenti la misura si disturba.
ja: 測定中はMacを操作しないでください。測定値にばらつきが出ます。
pt_br: Deixe o Mac em paz enquanto isso, ou a medição fica imprecisa.
zh_hans: 测量期间请不要操作Mac，否则结果会受到干扰。

source: Left alone because the app is open: %@
de: Nicht angerührt, weil die App geöffnet ist: %@
es: No se tocan porque la app está abierta: %@
fr: Laissé de côté car l’app est ouverte : %@
it: Lasciato stare perché l’app è aperta: %@
ja: Appが開いているためそのままにしました: %@
pt_br: Deixado de lado porque o app está aberto: %@
zh_hans: 因App已打开而未处理：%@

source: Left by macOS updates so the system can be restored. macOS removes them on its own.
de: Von macOS-Updates hinterlassen, damit sich das System wiederherstellen lässt. macOS entfernt sie von selbst.
es: Dejadas por las actualizaciones de macOS para poder restaurar el sistema. macOS las elimina por su cuenta.
fr: Laissés par les mises à jour de macOS afin de pouvoir restaurer le système. macOS les supprime automatiquement.
it: Lasciati dagli aggiornamenti di macOS per poter ripristinare il sistema. macOS li rimuove da solo.
ja: システムを復元できるよう、macOSのアップデートによって残されたものです。macOSが自動的に削除します。
pt_br: Deixados por atualizações do macOS para que o sistema possa ser restaurado. O macOS os remove sozinho.
zh_hans: 由macOS更新留下，以便恢复系统。macOS会自行移除。

source: Left with the measured apps hidden
de: Übrig, wenn die gemessenen Apps ausgeblendet sind
es: Dejado con las apps medidas ocultas
fr: Restant avec les apps mesurées masquées
it: Rimasto con le app misurate nascoste
ja: 測定対象のアプリを非表示にしたときの残り
pt_br: Restante com os apps medidos ocultos
zh_hans: 隐藏被测App后的剩余值

source: Leftovers of deleted apps
de: Überreste gelöschter Apps
es: Restos de apps eliminadas
fr: Restes d’apps supprimées
it: Residui di app eliminate
ja: 削除したAppの残りもの
pt_br: Resíduos de apps apagados
zh_hans: 已删除App的残留项目

source: Let this rule act without asking?
de: Soll diese Regel ohne Nachfrage handeln?
es: ¿Dejar que esta regla actúe sin preguntar?
fr: Laisser cette règle agir sans demander ?
it: Vuoi che questa regola agisca senza chiedere?
ja: このルールを確認なしで実行しますか?
pt_br: Permitir que esta regra aja sem perguntar?
zh_hans: 要让此规则无需询问直接执行吗？

source: Libraries and build output Gradle downloaded; it downloads them again on the next build, which needs internet and takes longer.
de: Bibliotheken und Build-Ausgaben, die Gradle geladen hat; beim nächsten Build lädt Gradle sie erneut, was Internet braucht und länger dauert.
es: Bibliotecas y resultados de compilación que Gradle descargó; los vuelve a descargar en la próxima compilación, que necesita internet y tarda más.
fr: Bibliothèques et résultats de compilation téléchargés par Gradle ; il les télécharge de nouveau à la prochaine compilation, ce qui nécessite Internet et prend plus de temps.
it: Librerie e output di compilazione scaricati da Gradle; vengono scaricati di nuovo alla prossima compilazione, che richiede connessione a internet e più tempo.
ja: Gradleがダウンロードしたライブラリとビルド出力です。次回のビルドで再度ダウンロードされるため、インターネット接続が必要で時間もかかります。
pt_br: Bibliotecas e saídas de build que o Gradle baixou; ele as baixa novamente no próximo build, o que exige internet e demora mais.
zh_hans: Gradle下载的库和构建输出；下次构建时会重新下载，这需要联网并且耗时更长。

source: Line
de: Linie
es: Línea
fr: Ligne
it: Linea
ja: 線
pt_br: Linha
zh_hans: 线条

source: Line chart
de: Liniendiagramm
es: Gráfico de líneas
fr: Graphique en courbes
it: Grafico a linee
ja: 折れ線グラフ
pt_br: Gráfico de linhas
zh_hans: 折线图

source: Link speed
de: Verbindungsgeschwindigkeit
es: Velocidad del enlace
fr: Vitesse de liaison
it: Velocità del collegamento
ja: リンク速度
pt_br: Velocidade do link
zh_hans: 链路速度

source: Load average
de: Durchschnittliche Last
es: Carga media
fr: Charge moyenne
it: Carico medio
ja: ロードアベレージ
pt_br: Carga média
zh_hans: 平均负载

source: Local snapshots
de: Lokale Snapshots
es: Instantáneas locales
fr: Instantanés locaux
it: Snapshot locali
ja: ローカルスナップショット
pt_br: Snapshots locais
zh_hans: 本地快照

source: Log files; the app writes new ones.
de: Protokolldateien; die App schreibt neue.
es: Archivos de registro; la app crea otros nuevos.
fr: Fichiers journaux ; l’app en crée de nouveaux.
it: File di log; l’app ne crea di nuovi.
ja: ログファイルです。Appが新しいものを書き込みます。
pt_br: Arquivos de registro; o app cria novos.
zh_hans: 日志文件；App会写入新的日志。

source: Login Items…
de: Anmeldeobjekte …
es: Ítems de inicio de sesión…
fr: Éléments de connexion…
it: Elementi di login…
ja: ログイン項目…
pt_br: Itens de Início de Sessão…
zh_hans: 登录项…

source: Login item
de: Anmeldeobjekt
es: Ítem de inicio de sesión
fr: Élément de connexion
it: Elemento di login
ja: ログイン項目
pt_br: Item de início de sessão
zh_hans: 登录项

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Log
ja: ログ
pt_br: Registros
zh_hans: 日志

source: Logs and diagnostics
de: Protokolle und Diagnose
es: Registros y diagnósticos
fr: Journaux et diagnostics
it: Log e diagnostica
ja: ログと診断
pt_br: Registros e diagnósticos
zh_hans: 日志和诊断

source: Look
de: Aussehen
es: Aspecto
fr: Apparence
it: Aspetto
ja: 外観
pt_br: Aparência
zh_hans: 外观

source: Look again
de: Erneut suchen
es: Revisar de nuevo
fr: Examiner à nouveau
it: Controlla di nuovo
ja: 再確認
pt_br: Verificar de novo
zh_hans: 再次查看

source: Look first
de: Erst ansehen
es: Revisar antes
fr: À examiner d’abord
it: Controlla prima
ja: 要確認
pt_br: Verificar antes
zh_hans: 先查看

source: Look up
de: Abfragen
es: Buscar
fr: Rechercher
it: Cerca
ja: 調べる
pt_br: Consultar
zh_hans: 查询

source: Look up host names (sends DNS queries)
de: Hostnamen abfragen (sendet DNS-Anfragen)
es: Buscar nombres de host (envía consultas DNS)
fr: Résoudre les noms d’hôte (envoie des requêtes DNS)
it: Cerca i nomi host (invia query DNS)
ja: ホスト名を調べる（DNSクエリを送信）
pt_br: Consultar nomes de host (envia consultas DNS)
zh_hans: 查询主机名（会发送DNS查询）

source: Looking at your Mac…
de: Dein Mac wird untersucht …
es: Revisando tu Mac…
fr: Analyse de votre Mac…
it: Analisi del Mac…
ja: Macを調べています…
pt_br: Analisando seu Mac…
zh_hans: 正在检查你的Mac…

source: Looking…
de: Wird gesucht …
es: Buscando…
fr: Analyse…
it: Ricerca…
ja: 調べています…
pt_br: Procurando…
zh_hans: 正在查询…

source: Looks through Downloads, Desktop, Documents and Movies for installers you already used, downloads you never opened again and very large files. Nothing is selected or removed unless you choose it.
de: Durchsucht Downloads, Schreibtisch, Dokumente und Filme nach Installationsprogrammen, die du schon benutzt hast, Downloads, die du nie wieder geöffnet hast, und sehr großen Dateien. Ausgewählt oder entfernt wird nur, was du selbst wählst.
es: Busca en Descargas, Escritorio, Documentos y Películas instaladores que ya hayas usado, descargas que no volviste a abrir y archivos muy grandes. No se selecciona ni elimina nada a menos que lo elijas.
fr: Parcourt les dossiers Téléchargements, Bureau, Documents et Films à la recherche de programmes d’installation déjà utilisés, de téléchargements jamais rouverts et de très gros fichiers. Rien n’est sélectionné ni supprimé sans votre choix.
it: Cerca in Download, Scrivania, Documenti e Film installer già usati, download che non hai più aperto e file molto grandi. Non viene selezionato né rimosso nulla finché non scegli tu.
ja: 「ダウンロード」「デスクトップ」「書類」「ムービー」フォルダ内から、使用済みのインストーラ、一度も開いていないダウンロード項目、非常に大きなファイルを探します。ご自身で選択しない限り、選択や削除は行われません。
pt_br: Procura em Downloads, Mesa, Documentos e Filmes por instaladores já usados, downloads que você nunca mais abriu e arquivos muito grandes. Nada é selecionado nem removido, a menos que você escolha.
zh_hans: 在“下载”“桌面”“文稿”和“影片”文件夹中查找已使用过的安装程序、从未再次打开的下载内容和超大文件。除非你选择，否则不会选中或移除任何内容。

source: Looks up names for the addresses (sends DNS queries). Off by default.
de: Fragt Namen für die Adressen ab (sendet DNS-Anfragen). Standardmäßig aus.
es: Busca nombres para las direcciones (envía consultas DNS). Desactivado por defecto.
fr: Résout les noms des adresses (envoie des requêtes DNS). Désactivé par défaut.
it: Cerca i nomi per gli indirizzi (invia query DNS). Disattivato per impostazione predefinita.
ja: アドレスに対応する名前を調べます（DNSクエリを送信）。デフォルトではオフです。
pt_br: Consulta nomes para os endereços (envia consultas DNS). Desativado por padrão.
zh_hans: 查询地址对应的名称（会发送DNS查询）。默认关闭。

source: Low
de: Niedrig
es: Baja
fr: Basse
it: Bassa
ja: 低
pt_br: Baixa
zh_hans: 低

source: Low Power Mode is on
de: Der Stromsparmodus ist an
es: El modo de bajo consumo está activado
fr: Mode économie d’énergie activé
it: Modalità a basso consumo attiva
ja: 低電力モードがオンです
pt_br: O Modo de Baixo Consumo está ativado
zh_hans: 低电量模式已开启

source: Low memory, full disk, overheating
de: Wenig Speicher, volle Festplatte, Überhitzung
es: Poca memoria, disco lleno, sobrecalentamiento
fr: Mémoire faible, disque plein, surchauffe
it: Poca memoria, disco pieno, surriscaldamento
ja: メモリ不足、ディスクの空き容量不足、過熱
pt_br: Pouca memória, disco cheio, superaquecimento
zh_hans: 内存不足、磁盘已满、过热

source: MEM
de: SPE
zh_hans: 内存

source: Mac power draw
de: Leistungsaufnahme des Mac
es: Consumo de energía del Mac
fr: Consommation électrique du Mac
it: Assorbimento del Mac
ja: Macの消費電力
pt_br: Consumo de energia do Mac
zh_hans: Mac功耗

source: Mac running hot
de: Mac läuft heiß
es: El Mac está muy caliente
fr: Mac en surchauffe
it: Mac caldo
ja: Macが高温になっています
pt_br: Mac esquentando
zh_hans: Mac温度过高

source: Maintenance
de: Wartung
es: Mantenimiento
it: Manutenzione
ja: メンテナンス
pt_br: Manutenção
zh_hans: 维护

source: Managed by macOS
de: Von macOS verwaltet
es: Gestionado por macOS
fr: Géré par macOS
it: Gestito da macOS
ja: macOSが管理
pt_br: Gerenciado pelo macOS
zh_hans: 由macOS管理

source: Many small cache folders, each under 50 MB; apps rebuild them as they need them.
de: Viele kleine Cache-Ordner mit je unter 50 MB; Apps legen sie bei Bedarf neu an.
es: Muchas carpetas de caché pequeñas, de menos de 50 MB cada una; las apps las regeneran cuando las necesitan.
fr: De nombreux petits dossiers de cache, chacun de moins de 50 MB ; les apps les recréent au besoin.
it: Molte piccole cartelle di cache, ciascuna sotto i 50 MB; le app le ricreano quando servono.
ja: 50 MB未満の小さなキャッシュフォルダが多数あります。必要に応じてAppが再構築します。
pt_br: Muitas pastas pequenas de cache, cada uma com menos de 50 MB; os apps as recriam quando precisam.
zh_hans: 许多小型缓存文件夹，每个都小于50 MB；App会在需要时重新生成。

source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: マップ
pt_br: Mapa
zh_hans: 地图

source: Map of
de: Karte von
es: Mapa de
fr: Carte de
it: Mappa di
ja: マップ:
pt_br: Mapa de
zh_hans: 地图：

source: Match macOS
de: Wie macOS
es: Igual que macOS
fr: Comme macOS
it: Come macOS
ja: macOSに合わせる
pt_br: Igual ao macOS
zh_hans: 跟随macOS

source: Match the menu bar
de: Wie die Menüleiste
es: Igual que la barra de menús
fr: Adapter à la barre des menus
it: Come la barra dei menu
ja: メニューバーに合わせる
pt_br: Igual à barra de menus
zh_hans: 跟随菜单栏

source: Matches
de: Treffer
es: Coincidencias
fr: Correspondances
it: Corrispondenze
ja: 一致する項目
pt_br: Correspondências
zh_hans: 匹配项

source: Measure
de: Messen
es: Medir
fr: Mesurer
it: Misura
ja: 測定
pt_br: Medir
zh_hans: 测量

source: Measure Again
de: Erneut messen
es: Volver a medir
fr: Mesurer à nouveau
it: Misura di nuovo
ja: もう一度測定
pt_br: Medir Novamente
zh_hans: 重新测量

source: Measure again
de: Erneut messen
es: Medir de nuevo
fr: Mesurer à nouveau
it: Misura di nuovo
ja: 再計測
pt_br: Medir novamente
zh_hans: 重新测量
